<unk>	0
<s>	0
</s>	0
ng	-0
▁a	-1
▁t	-2
▁s	-3
na	-4
an	-5
▁m	-6
he	-7
in	-8
▁p	-9
la	-10
▁na	-11
re	-12
▁sa	-13
at	-14
on	-15
it	-16
▁the	-17
is	-18
▁b	-19
er	-20
▁ng	-21
ga	-22
▁k	-23
ang	-24
ing	-25
ar	-26
▁w	-27
▁o	-28
as	-29
en	-30
ag	-31
al	-32
▁ang	-33
or	-34
es	-35
ay	-36
▁d	-37
▁h	-38
il	-39
▁c	-40
ed	-41
▁n	-42
ou	-43
▁f	-44
▁in	-45
▁A	-46
nd	-47
▁of	-48
am	-49
▁to	-50
ong	-51
▁mga	-52
▁S	-53
ro	-54
▁at	-55
ic	-56
ak	-57
▁M	-58
us	-59
▁l	-60
▁P	-61
▁is	-62
ap	-63
ah	-64
ina	-65
ala	-66
▁T	-67
▁I	-68
id	-69
▁th	-70
ent	-71
▁and	-72
ad	-73
ab	-74
ig	-75
um	-76
le	-77
▁g	-78
ila	-79
os	-80
im	-81
▁ay	-82
ion	-83
om	-84
ot	-85
▁C	-86
ut	-87
▁re	-88
ul	-89
iy	-90
▁B	-91
ol	-92
▁e	-93
▁pag	-94
el	-95
▁la	-96
ik	-97
▁it	-98
▁N	-99
un	-100
▁be	-101
ur	-102
ip	-103
ir	-104
▁y	-105
et	-106
ve	-107
ib	-108
▁H	-109
ct	-110
▁D	-111
ow	-112
ind	-113
▁that	-114
aw	-115
ung	-116
▁on	-117
st	-118
ly	-119
▁r	-120
ce	-121
▁he	-122
▁K	-123
▁R	-124
▁L	-125
up	-126
ula	-127
▁wh	-128
▁st	-129
▁for	-130
ers	-131
ana	-132
ill	-133
ilang	-134
▁you	-135
▁F	-136
od	-137
▁nag	-138
and	-139
▁G	-140
▁The	-141
▁al	-142
▁kan	-143
▁par	-144
▁mag	-145
▁W	-146
▁J	-147
ist	-148
ver	-149
indi	-150
▁are	-151
ant	-152
▁pro	-153
ch	-154
ter	-155
▁an	-156
iya	-157
▁E	-158
em	-159
ort	-160
▁isang	-161
iv	-162
aga	-163
op	-164
▁we	-165
est	-166
her	-167
ok	-168
▁pa	-169
ub	-170
▁ni	-171
res	-172
if	-173
ation	-174
▁was	-175
▁as	-176
ith	-177
▁ito	-178
ld	-179
yon	-180
man	-181
▁1	-182
ity	-183
▁2	-184
▁with	-185
ment	-186
▁hindi	-187
▁not	-188
og	-189
▁mo	-190
▁O	-191
▁si	-192
se	-193
ust	-194
ra	-195
▁nak	-196
nt	-197
▁may	-198
ug	-199
ess	-200
▁con	-201
▁Ang	-202
ya	-203
▁para	-204
▁de	-205
pe	-206
ht	-207
ans	-208
uk	-209
th	-210
uh	-211
▁U	-212
ac	-213
▁ak	-214
▁mak	-215
▁by	-216
▁se	-217
▁ga	-218
ud	-219
rom	-220
▁v	-221
una	-222
▁sh	-223
▁ha	-224
▁or	-225
ri	-226
▁pang	-227
▁will	-228
end	-229
ice	-230
lo	-231
yo	-232
▁from	-233
red	-234
▁kung	-235
▁"	-236
te	-237
ih	-238
ome	-239
yang	-240
ito	-241
▁ka	-242
io	-243
▁ne	-244
ie	-245
▁go	-246
ilip	-247
▁ma	-248
▁ex	-249
ate	-250
to	-251
▁kay	-252
▁ar	-253
▁ch	-254
▁they	-255
co	-256
▁up	-257
▁ta	-258
und	-259
▁this	-260
▁have	-261
wa	-262
ight	-263
▁ib	-264
▁who	-265
ial	-266
use	-267
ia	-268
ies	-269
▁nang	-270
▁no	-271
▁com	-272
ive	-273
▁nat	-274
ita	-275
oy	-276
ahil	-277
nal	-278
▁j	-279
▁ko	-280
▁lo	-281
▁whe	-282
uw	-283
▁cou	-284
ue	-285
ident	-286
▁kas	-287
▁mat	-288
▁their	-289
▁pina	-290
ps	-291
ine	-292
so	-293
▁do	-294
hat	-295
▁ab	-296
tt	-297
ca	-298
▁pam	-299
▁le	-300
00	-301
▁mas	-302
art	-303
▁tr	-304
▁Sa	-305
▁In	-306
bi	-307
port	-308
ma	-309
▁naman	-310
ord	-311
▁his	-312
ore	-313
▁Ch	-314
▁were	-315
▁pagk	-316
ino	-317
▁said	-318
ta	-319
//	-320
out	-321
ano	-322
cc	-323
▁dahil	-324
▁htt	-325
://	-326
ost	-327
▁res	-328
ide	-329
▁lang	-330
all	-331
cause	-332
ob	-333
sa	-334
▁im	-335
ard	-336
▁kanyang	-337
ry	-338
mang	-339
▁per	-340
iz	-341
iw	-342
▁man	-343
▁can	-344
ge	-345
ep	-346
alang	-347
..	-348
rou	-349
apat	-350
ure	-351
ff	-352
▁mala	-353
our	-354
ime	-355
▁rin	-356
ast	-357
ear	-358
▁https	-359
per	-360
▁has	-361
▁siya	-362
ich	-363
▁kanilang	-364
ven	-365
ayan	-366
▁niya	-367
▁so	-368
▁mar	-369
ck	-370
▁pe	-371
▁iy	-372
ther	-373
▁Th	-374
▁also	-375
▁because	-376
ell	-377
▁but	-378
ous	-379
ari	-380
▁me	-381
ould	-382
ike	-383
ama	-384
ire	-385
AN	-386
▁wor	-387
one	-388
yan	-389
▁your	-390
ions	-391
▁ad	-392
alaga	-393
int	-394
ata	-395
iyang	-396
▁te	-397
▁us	-398
ional	-399
▁It	-400
▁Mar	-401
ople	-402
gh	-403
mit	-404
▁when	-405
ahan	-406
angga	-407
king	-408
▁all	-409
▁Is	-410
▁her	-411
ili	-412
ary	-413
ose	-414
▁um	-415
▁He	-416
▁mula	-417
▁kap	-418
▁pat	-419
ens	-420
ile	-421
ating	-422
▁Ph	-423
ict	-424
are	-425
▁upang	-426
▁May	-427
▁one	-428
ks	-429
ara	-430
▁ako	-431
▁nila	-432
...	-433
▁20	-434
iga	-435
▁kat	-436
mer	-437
▁bag	-438
▁am	-439
aka	-440
▁nam	-441
▁people	-442
▁lamang	-443
fter	-444
▁Re	-445
amp	-446
▁them	-447
ond	-448
▁bah	-449
▁un	-450
▁sila	-451
▁sina	-452
ress	-453
ild	-454
▁there	-455
aba	-456
ect	-457
ound	-458
ult	-459
▁part	-460
age	-461
ian	-462
▁ap	-463
▁sus	-464
▁Al	-465
ish	-466
▁my	-467
▁inc	-468
ulong	-469
▁nito	-470
▁if	-471
▁out	-472
▁pol	-473
▁St	-474
▁off	-475
▁our	-476
ace	-477
▁about	-478
▁she	-479
AL	-480
ual	-481
▁other	-482
▁noong	-483
▁kah	-484
aya	-485
▁op	-486
ines	-487
▁which	-488
▁kab	-489
ings	-490
ase	-491
pap	-492
cial	-493
▁Un	-494
bo	-495
▁ip	-496
ber	-497
▁aga	-498
apos	-499
▁pana	-500
wang	-501
▁year	-502
ulat	-503
lak	-504
uan	-505
▁dis	-506
▁bans	-507
aring	-508
ign	-509
▁count	-510
▁din	-511
▁just	-512
ated	-513
itan	-514
▁pla	-515
▁kn	-516
▁tw	-517
▁act	-518
very	-519
▁like	-520
ew	-521
lam	-522
▁bu	-523
sab	-524
▁after	-525
ain	-526
anda	-527
▁pr	-528
▁more	-529
own	-530
ali	-531
ical	-532
▁iba	-533
ors	-534
pit	-535
▁ngay	-536
▁mah	-537
▁Philip	-538
uro	-539
oon	-540
▁comp	-541
abang	-542
yong	-543
pect	-544
orm	-545
▁Hindi	-546
▁lahat	-547
IN	-548
▁201	-549
ami	-550
las	-551
▁Philipp	-552
▁time	-553
▁This	-554
▁City	-555
day	-556
▁tum	-557
▁him	-558
▁Man	-559
▁only	-560
▁pagb	-561
▁what	-562
▁bilang	-563
ake	-564
▁cont	-565
ays	-566
▁sp	-567
ika	-568
ru	-569
alan	-570
resident	-571
▁As	-572
asyon	-573
▁kar	-574
ins	-575
av	-576
ack	-577
atay	-578
ccord	-579
hed	-580
▁dala	-581
▁would	-582
app	-583
lat	-584
ble	-585
ces	-586
ungk	-587
ubl	-588
ilit	-589
unit	-590
ccording	-591
▁Ar	-592
▁sum	-593
gar	-594
▁even	-595
ence	-596
▁ba	-597
uhay	-598
ren	-599
lan	-600
▁gr	-601
mp	-602
▁-	-603
▁iyong	-604
vern	-605
▁mad	-606
▁some	-607
ump	-608
▁bansa	-609
gal	-610
▁tao	-611
,"	-612
▁Se	-613
▁mab	-614
ica	-615
▁ro	-616
▁po	-617
oh	-618
▁still	-619
▁nap	-620
▁now	-621
bas	-622
irst	-623
▁again	-624
▁Nag	-625
du	-626
▁div	-627
▁sin	-628
▁bat	-629
ado	-630
▁pre	-631
da	-632
nat	-633
aming	-634
ance	-635
▁isa	-636
▁new	-637
▁But	-638
rent	-639
▁been	-640
▁walang	-641
▁pos	-642
aha	-643
lang	-644
ont	-645
wn	-646
▁At	-647
inal	-648
ied	-649
old	-650
fe	-651
no	-652
▁dr	-653
▁two	-654
hing	-655
idad	-656
inat	-657
▁say	-658
ban	-659
nak	-660
ite	-661
ree	-662
▁sup	-663
▁kaya	-664
▁ser	-665
▁gina	-666
▁en	-667
▁get	-668
ction	-669
▁pagt	-670
▁ngayon	-671
agal	-672
iss	-673
▁pags	-674
ely	-675
gr	-676
ick	-677
▁want	-678
ayo	-679
inas	-680
▁show	-681
vernment	-682
ON	-683
awa	-684
ning	-685
reat	-686
ents	-687
ism	-688
ek	-689
ortga	-690
▁pan	-691
▁ter	-692
▁magk	-693
▁co	-694
▁had	-695
ons	-696
▁nasa	-697
ink	-698
ihan	-699
lim	-700
▁lum	-701
▁country	-702
rest	-703
▁hig	-704
itong	-705
▁know	-706
▁did	-707
alik	-708
asa	-709
▁Pilip	-710
▁nga	-711
▁report	-712
HA	-713
ates	-714
▁imp	-715
ilangan	-716
hen	-717
▁We	-718
▁map	-719
▁real	-720
▁ilang	-721
eng	-722
▁ins	-723
▁government	-724
▁first	-725
▁su	-726
read	-727
▁last	-728
emb	-729
▁araw	-730
ortgage	-731
▁And	-732
▁pul	-733
▁fe	-734
low	-735
vel	-736
ife	-737
ilan	-738
asan	-739
ood	-740
▁any	-741
istr	-742
▁They	-743
▁med	-744
other	-745
▁ibang	-746
▁rec	-747
agi	-748
eb	-749
ach	-750
▁exp	-751
go	-752
ory	-753
▁pinak	-754
▁lead	-755
anan	-756
▁maa	-757
ting	-758
omb	-759
ations	-760
▁than	-761
▁grou	-762
les	-763
AS	-764
▁where	-765
▁hel	-766
ulang	-767
ved	-768
ha	-769
▁Be	-770
▁Filip	-771
ne	-772
we	-773
cho	-774
▁Pang	-775
▁sc	-776
▁work	-777
▁mam	-778
oc	-779
ulo	-780
▁lu	-781
AT	-782
ily	-783
▁mortgage	-784
▁kina	-785
▁De	-786
▁sim	-787
ko	-788
under	-789
rit	-790
▁happ	-791
▁pamam	-792
ulad	-793
▁nags	-794
▁att	-795
▁inv	-796
."	-797
me	-798
▁dalawang	-799
▁ina	-800
▁mal	-801
▁taon	-802
▁pers	-803
▁Amer	-804
arang	-805
▁many	-806
000	-807
▁An	-808
▁bahay	-809
▁child	-810
agk	-811
ungkol	-812
ty	-813
▁sar	-814
ouse	-815
▁dito	-816
▁saan	-817
uha	-818
ough	-819
▁over	-820
▁Pol	-821
ition	-822
ero	-823
ayag	-824
▁wat	-825
▁ating	-826
ER	-827
get	-828
pek	-829
aroon	-830
▁President	-831
▁sak	-832
▁hal	-833
enter	-834
hon	-835
min	-836
▁es	-837
unod	-838
anggang	-839
apan	-840
▁Nat	-841
▁could	-842
elf	-843
abah	-844
med	-845
awan	-846
fore	-847
▁sec	-848
ima	-849
▁Manila	-850
ited	-851
▁natin	-852
alit	-853
uring	-854
▁kala	-855
act	-856
▁how	-857
▁kahit	-858
alo	-859
▁good	-860
IL	-861
nap	-862
▁offic	-863
▁habang	-864
▁pas	-865
chool	-866
▁proble	-867
▁being	-868
▁RT	-869
▁while	-870
▁No	-871
uloy	-872
▁nas	-873
lar	-874
▁big	-875
▁under	-876
nan	-877
▁hum	-878
▁baga	-879
▁stud	-880
AG	-881
ame	-882
▁aw	-883
▁dec	-884
▁these	-885
▁According	-886
book	-887
▁acc	-888
▁pero	-889
▁maging	-890
▁pagkak	-891
gawa	-892
▁lugar	-893
AR	-894
iling	-895
able	-896
▁200	-897
unang	-898
yer	-899
▁dif	-900
▁ear	-901
▁against	-902
yal	-903
▁its	-904
▁need	-905
▁kum	-906
ft	-907
akit	-908
ene	-909
ible	-910
uhan	-911
ago	-912
ced	-913
laki	-914
),	-915
pt	-916
rist	-917
,000	-918
ular	-919
▁AN	-920
▁Kung	-921
ci	-922
▁Sh	-923
▁those	-924
▁cl	-925
ahaha	-926
iging	-927
▁should	-928
▁bum	-929
▁pap	-930
▁help	-931
▁taong	-932
▁comm	-933
▁down	-934
▁kal	-935
▁sur	-936
▁right	-937
▁Mag	-938
▁ele	-939
▁milit	-940
▁:	-941
▁Philippines	-942
han	-943
▁Ma	-944
▁ind	-945
▁Ito	-946
▁Ayon	-947
▁wala	-948
▁aking	-949
▁Sina	-950
).	-951
ount	-952
▁Ab	-953
usto	-954
igay	-955
unan	-956
rough	-957
▁look	-958
▁talaga	-959
▁tal	-960
isyon	-961
▁hanggang	-962
bab	-963
ise	-964
anag	-965
apag	-966
xt	-967
▁Jess	-968
cy	-969
acebook	-970
ives	-971
▁dapat	-972
▁years	-973
▁des	-974
ivers	-975
▁baba	-976
▁pala	-977
▁Pro	-978
▁fam	-979
ned	-980
▁naging	-981
ief	-982
▁est	-983
ather	-984
▁cons	-985
iwala	-986
▁kong	-987
uth	-988
▁lalaki	-989
▁min	-990
ful	-991
▁buhay	-992
arap	-993
▁nagp	-994
▁app	-995
▁long	-996
▁inter	-997
▁siyang	-998
▁ev	-999
eral	-1000
uno	-1001
▁kill	-1002
▁pagp	-1003
▁day	-1004
▁kam	-1005
▁publ	-1006
long	-1007
▁pay	-1008
▁tra	-1009
▁pin	-1010
▁bas	-1011
▁Wh	-1012
▁police	-1013
ilala	-1014
▁What	-1015
ato	-1016
▁taga	-1017
▁Police	-1018
▁tungkol	-1019
cer	-1020
▁call	-1021
▁gum	-1022
▁For	-1023
IT	-1024
mar	-1025
akas	-1026
▁10	-1027
ulan	-1028
▁bet	-1029
▁bec	-1030
▁pinag	-1031
ista	-1032
▁ik	-1033
▁art	-1034
ento	-1035
▁through	-1036
unt	-1037
▁don	-1038
▁before	-1039
▁Facebook	-1040
▁US	-1041
inan	-1042
▁str	-1043
▁pulis	-1044
gay	-1045
olog	-1046
▁Jessica	-1047
▁maaaring	-1048
amb	-1049
alak	-1050
▁maraming	-1051
▁Le	-1052
ving	-1053
vie	-1054
anong	-1055
ath	-1056
▁sm	-1057
▁Com	-1058
▁mon	-1059
▁bagay	-1060
aling	-1061
▁home	-1062
agd	-1063
▁bus	-1064
ious	-1065
▁tat	-1066
▁niyang	-1067
riend	-1068
▁loob	-1069
▁every	-1070
wit	-1071
gan	-1072
ada	-1073
▁wom	-1074
ities	-1075
▁bl	-1076
omet	-1077
▁make	-1078
ctor	-1079
▁ipina	-1080
▁So	-1081
▁Ira	-1082
▁why	-1083
▁pum	-1084
▁pak	-1085
abaho	-1086
▁vict	-1087
▁sub	-1088
ys	-1089
OR	-1090
ght	-1091
igt	-1092
tor	-1093
▁If	-1094
atapos	-1095
▁nagt	-1096
iko	-1097
▁bo	-1098
▁br	-1099
ready	-1100
ower	-1101
▁Est	-1102
▁bel	-1103
ahala	-1104
▁ayon	-1105
pecial	-1106
ling	-1107
▁yung	-1108
ikt	-1109
ope	-1110
▁back	-1111
EN	-1112
row	-1113
agitan	-1114
▁sinabi	-1115
awi	-1116
▁pl	-1117
de	-1118
▁anak	-1119
▁already	-1120
▁There	-1121
▁ngunit	-1122
ank	-1123
pos	-1124
▁suspect	-1125
ail	-1126
▁Ts	-1127
▁tak	-1128
▁tayo	-1129
igan	-1130
▁ca	-1131
form	-1132
▁end	-1133
ands	-1134
ura	-1135
▁kapag	-1136
ris	-1137
▁into	-1138
▁nagk	-1139
uli	-1140
▁prov	-1141
ple	-1142
ists	-1143
▁SA	-1144
ES	-1145
▁ag	-1146
▁pagpap	-1147
▁really	-1148
▁pamamagitan	-1149
▁col	-1150
▁di	-1151
isip	-1152
▁victim	-1153
ange	-1154
gram	-1155
ues	-1156
win	-1157
▁il	-1158
▁add	-1159
ffect	-1160
▁panahon	-1161
ying	-1162
arangay	-1163
▁school	-1164
▁bomb	-1165
▁TH	-1166
▁da	-1167
▁own	-1168
▁see	-1169
ollow	-1170
▁Philippine	-1171
alam	-1172
▁oper	-1173
andang	-1174
terest	-1175
▁group	-1176
ANG	-1177
▁drug	-1178
▁house	-1179
▁start	-1180
▁bahagi	-1181
▁official	-1182
▁Pilipinas	-1183
▁Me	-1184
▁nitong	-1185
▁Ind	-1186
▁diffe	-1187
▁bagong	-1188
lud	-1189
ante	-1190
apon	-1191
ilya	-1192
▁China	-1193
ts	-1194
▁reg	-1195
▁Go	-1196
sabing	-1197
▁Sinabi	-1198
ked	-1199
ute	-1200
▁ph	-1201
▁Te	-1202
oney	-1203
▁Jes	-1204
▁itong	-1205
uter	-1206
▁war	-1207
ket	-1208
▁law	-1209
▁kasama	-1210
anggap	-1211
▁pres	-1212
uc	-1213
hip	-1214
inig	-1215
aran	-1216
▁most	-1217
AP	-1218
▁world	-1219
▁Fr	-1220
▁Pin	-1221
▁very	-1222
10	-1223
ject	-1224
bang	-1225
ret	-1226
angk	-1227
▁here	-1228
aral	-1229
ph	-1230
▁New	-1231
air	-1232
▁ano	-1233
▁matapos	-1234
hang	-1235
iness	-1236
▁mags	-1237
com	-1238
dam	-1239
bay	-1240
▁dum	-1241
gy	-1242
▁resident	-1243
ards	-1244
▁bayan	-1245
ll	-1246
alth	-1247
▁kanila	-1248
tain	-1249
do	-1250
isa	-1251
▁bago	-1252
▁ass	-1253
ungan	-1254
▁namin	-1255
ral	-1256
▁sap	-1257
ement	-1258
alita	-1259
ments	-1260
akat	-1261
▁dire	-1262
ms	-1263
▁buong	-1264
▁mong	-1265
▁follow	-1266
▁ed	-1267
▁i	-1268
ision	-1269
▁kanya	-1270
▁Filipino	-1271
ves	-1272
ican	-1273
▁life	-1274
orth	-1275
▁Ng	-1276
atan	-1277
▁mang	-1278
▁babae	-1279
▁sarili	-1280
▁bro	-1281
▁rep	-1282
▁grup	-1283
ahayag	-1284
▁mamam	-1285
▁int	-1286
ey	-1287
ness	-1288
▁nar	-1289
ihin	-1290
lala	-1291
▁then	-1292
uest	-1293
ira	-1294
ork	-1295
▁media	-1296
ody	-1297
anao	-1298
ever	-1299
▁sit	-1300
▁Jesus	-1301
undo	-1302
▁oras	-1303
imes	-1304
▁Si	-1305
▁kom	-1306
iving	-1307
▁feel	-1308
▁around	-1309
▁National	-1310
▁things	-1311
▁does	-1312
ministr	-1313
its	-1314
uss	-1315
hes	-1316
▁pagh	-1317
The	-1318
ipag	-1319
▁car	-1320
▁opis	-1321
ened	-1322
ye	-1323
anta	-1324
gos	-1325
▁alam	-1326
agan	-1327
▁put	-1328
▁bikt	-1329
▁laban	-1330
▁money	-1331
anga	-1332
▁How	-1333
witter	-1334
ner	-1335
ility	-1336
▁produ	-1337
▁pinakam	-1338
ason	-1339
▁Pero	-1340
UB	-1341
sod	-1342
▁iyon	-1343
▁natur	-1344
▁exper	-1345
▁tulad	-1346
test	-1347
igtas	-1348
olo	-1349
▁lit	-1350
▁Ad	-1351
ention	-1352
akita	-1353
▁relat	-1354
▁three	-1355
uthor	-1356
AM	-1357
ade	-1358
der	-1359
kas	-1360
gamit	-1361
▁unang	-1362
▁includ	-1363
▁conf	-1364
▁tina	-1365
▁She	-1366
▁high	-1367
▁rate	-1368
▁nilang	-1369
led	-1370
uling	-1371
▁pagbab	-1372
▁sy	-1373
▁nakat	-1374
▁month	-1375
▁contin	-1376
ALD	-1377
irap	-1378
▁way	-1379
▁'	-1380
▁del	-1381
ID	-1382
▁Pa	-1383
anap	-1384
▁num	-1385
▁made	-1386
▁gusto	-1387
▁Twitter	-1388
▁different	-1389
▁Tr	-1390
▁read	-1391
be	-1392
ror	-1393
▁Na	-1394
illa	-1395
uch	-1396
▁lend	-1397
▁children	-1398
lood	-1399
▁used	-1400
rec	-1401
▁akong	-1402
▁Car	-1403
▁Cana	-1404
▁plan	-1405
imb	-1406
zon	-1407
▁proper	-1408
ka	-1409
etro	-1410
iyon	-1411
▁mor	-1412
▁resp	-1413
syon	-1414
▁ac	-1415
outh	-1416
▁gan	-1417
▁maga	-1418
▁take	-1419
▁invest	-1420
▁silang	-1421
▁On	-1422
awat	-1423
▁bot	-1424
▁When	-1425
lad	-1426
iyos	-1427
unta	-1428
ific	-1429
▁biktima	-1430
ING	-1431
abi	-1432
▁ob	-1433
itiz	-1434
▁care	-1435
gin	-1436
ush	-1437
pm	-1438
▁buw	-1439
▁Kaya	-1440
ier	-1441
ted	-1442
▁kaniyang	-1443
▁)	-1444
▁Ka	-1445
▁according	-1446
ugna	-1447
▁Sec	-1448
onom	-1449
▁pagd	-1450
▁fire	-1451
▁post	-1452
▁ret	-1453
▁love	-1454
▁killed	-1455
▁administr	-1456
IS	-1457
uwag	-1458
▁adv	-1459
▁magp	-1460
▁Christ	-1461
▁dep	-1462
adong	-1463
any	-1464
▁gu	-1465
▁malaking	-1466
eep	-1467
▁area	-1468
▁fore	-1469
andid	-1470
pital	-1471
▁opisyal	-1472
ged	-1473
ros	-1474
▁trans	-1475
▁Ngunit	-1476
ries	-1477
▁mot	-1478
▁well	-1479
▁San	-1480
▁ref	-1481
▁Mala	-1482
▁suspek	-1483
▁tub	-1484
ester	-1485
ually	-1486
▁poss	-1487
▁water	-1488
▁bar	-1489
ikita	-1490
▁kasi	-1491
▁pamahala	-1492
▁public	-1493
oun	-1494
▁gob	-1495
▁puw	-1496
illion	-1497
▁during	-1498
aas	-1499
asok	-1500
▁lik	-1501
▁sal	-1502
▁inst	-1503
▁Or	-1504
▁bata	-1505
ibigay	-1506
AB	-1507
see	-1508
reet	-1509
▁nab	-1510
atang	-1511
▁dem	-1512
ember	-1513
pag	-1514
▁cr	-1515
▁THE	-1516
ics	-1517
▁Do	-1518
▁dam	-1519
▁loc	-1520
▁kami	-1521
▁gobyer	-1522
▁bab	-1523
▁far	-1524
acher	-1525
velop	-1526
san	-1527
usap	-1528
▁Mas	-1529
▁city	-1530
ED	-1531
ized	-1532
self	-1533
▁tele	-1534
mot	-1535
px	-1536
▁ent	-1537
▁polit	-1538
amang	-1539
▁Univers	-1540
wpm	-1541
sabi	-1542
ified	-1543
wpmrec	-1544
▁let	-1545
▁nin	-1546
ices	-1547
▁lar	-1548
▁found	-1549
ract	-1550
▁support	-1551
▁Br	-1552
▁program	-1553
ix	-1554
va	-1555
lay	-1556
ived	-1557
▁Mga	-1558
ased	-1559
▁place	-1560
▁import	-1561
oto	-1562
▁daw	-1563
▁days	-1564
▁head	-1565
uterte	-1566
▁belie	-1567
▁citiz	-1568
▁use	-1569
aaral	-1570
agawa	-1571
▁much	-1572
▁sig	-1573
▁akin	-1574
uri	-1575
▁Pr	-1576
lass	-1577
▁men	-1578
▁nasabing	-1579
▁emp	-1580
los	-1581
irl	-1582
▁unt	-1583
▁Duterte	-1584
igit	-1585
▁cour	-1586
indanao	-1587
ulit	-1588
▁cred	-1589
bb	-1590
fR	-1591
▁Nak	-1592
▁IN	-1593
ALDUB	-1594
usan	-1595
ider	-1596
ined	-1597
nang	-1598
ungsod	-1599
▁gobyerno	-1600
▁sent	-1601
▁think	-1602
▁president	-1603
ween	-1604
▁sabi	-1605
mb	-1606
▁old	-1607
adala	-1608
MA	-1609
▁lot	-1610
▁friend	-1611
ety	-1612
▁kayo	-1613
▁Sup	-1614
▁spe	-1615
▁able	-1616
ao	-1617
my	-1618
▁12	-1619
awag	-1620
▁God	-1621
ured	-1622
used	-1623
▁lib	-1624
▁bina	-1625
▁pamilya	-1626
iyak	-1627
▁kil	-1628
right	-1629
▁terror	-1630
za	-1631
ati	-1632
▁Pe	-1633
▁Dep	-1634
▁raw	-1635
▁ring	-1636
▁Tsina	-1637
▁grupo	-1638
urn	-1639
▁give	-1640
rop	-1641
▁That	-1642
uino	-1643
▁iss	-1644
sak	-1645
araang	-1646
▁incre	-1647
▁cle	-1648
▁ext	-1649
▁between	-1650
ology	-1651
iven	-1652
▁rem	-1653
ought	-1654
▁going	-1655
▁mundo	-1656
era	-1657
ways	-1658
▁det	-1659
ution	-1660
▁person	-1661
unog	-1662
urity	-1663
▁Kore	-1664
▁dead	-1665
iat	-1666
▁Lo	-1667
cess	-1668
ayang	-1669
agp	-1670
idos	-1671
▁bawat	-1672
▁lab	-1673
▁nakak	-1674
▁teacher	-1675
ared	-1676
cept	-1677
▁marami	-1678
als	-1679
erna	-1680
▁bang	-1681
▁nagb	-1682
▁great	-1683
law	-1684
alat	-1685
▁cas	-1686
▁come	-1687
NP	-1688
▁Con	-1689
▁iyo	-1690
▁Unidos	-1691
▁family	-1692
umb	-1693
ados	-1694
▁Pas	-1695
▁cur	-1696
OS	-1697
pay	-1698
▁En	-1699
▁case	-1700
ona	-1701
inese	-1702
▁batang	-1703
In	-1704
aut	-1705
▁hand	-1706
eneral	-1707
▁Estados	-1708
AK	-1709
ele	-1710
ants	-1711
ilis	-1712
ures	-1713
▁Sur	-1714
▁same	-1715
▁tubig	-1716
oot	-1717
abot	-1718
ulot	-1719
cent	-1720
ading	-1721
▁Diyos	-1722
▁nagpap	-1723
▁tatlong	-1724
rap	-1725
▁list	-1726
▁Isang	-1727
for	-1728
▁Af	-1729
▁news	-1730
emp	-1731
▁lim	-1732
imula	-1733
ingin	-1734
ining	-1735
▁such	-1736
▁result	-1737
▁Chinese	-1738
ten	-1739
aster	-1740
▁team	-1741
aralan	-1742
▁might	-1743
▁since	-1744
upa	-1745
alis	-1746
ried	-1747
▁kont	-1748
hi	-1749
ency	-1750
▁rel	-1751
▁blog	-1752
▁credit	-1753
ulu	-1754
▁camp	-1755
artment	-1756
▁United	-1757
▁Barangay	-1758
ging	-1759
inos	-1760
vers	-1761
▁few	-1762
iwang	-1763
▁too	-1764
▁bin	-1765
▁che	-1766
▁sab	-1767
▁pagl	-1768
ahahaha	-1769
▁Ap	-1770
▁ant	-1771
▁kin	-1772
▁umano	-1773
▁dest	-1774
▁kailangan	-1775
ert	-1776
alle	-1777
▁got	-1778
▁pera	-1779
20	-1780
utan	-1781
▁power	-1782
▁military	-1783
br	-1784
▁sang	-1785
▁nangy	-1786
▁dating	-1787
national	-1788
igil	-1789
lish	-1790
▁Bag	-1791
▁aming	-1792
▁stat	-1793
rol	-1794
urs	-1795
thing	-1796
aluk	-1797
alitang	-1798
▁dahilan	-1799
ass	-1800
anya	-1801
▁sing	-1802
▁Like	-1803
▁Inter	-1804
▁elect	-1805
▁Col	-1806
▁cor	-1807
▁pal	-1808
legal	-1809
▁magt	-1810
▁Center	-1811
▁namang	-1812
IC	-1813
urch	-1814
▁Pilipino	-1815
▁University	-1816
US	-1817
bal	-1818
iba	-1819
uso	-1820
ired	-1821
▁Comm	-1822
▁rece	-1823
▁pangk	-1824
▁Pag	-1825
▁nana	-1826
▁lungsod	-1827
▁trabaho	-1828
atr	-1829
git	-1830
iwan	-1831
▁Mr	-1832
▁Sam	-1833
inggo	-1834
unity	-1835
▁ever	-1836
ission	-1837
▁Metro	-1838
▁night	-1839
.,	-1840
ohn	-1841
agkat	-1842
angan	-1843
▁investig	-1844
fRK	-1845
▁mana	-1846
▁buwan	-1847
roon	-1848
▁due	-1849
▁ide	-1850
▁away	-1851
uation	-1852
ave	-1853
inag	-1854
▁kak	-1855
▁vide	-1856
iniwala	-1857
▁number	-1858
apa	-1859
tle	-1860
▁11	-1861
▁Bar	-1862
▁gabi	-1863
▁noon	-1864
▁halos	-1865
sy	-1866
onal	-1867
▁cap	-1868
▁pop	-1869
▁disc	-1870
igh	-1871
ismo	-1872
▁fil	-1873
bigay	-1874
▁kang	-1875
▁town	-1876
▁build	-1877
aman	-1878
ugan	-1879
▁ann	-1880
▁author	-1881
uo	-1882
▁Nang	-1883
▁guro	-1884
▁experi	-1885
iel	-1886
inis	-1887
less	-1888
uman	-1889
▁tin	-1890
▁mamamayan	-1891
▁pamahalaan	-1892
▁boy	-1893
▁four	-1894
▁memb	-1895
lor	-1896
men	-1897
▁Min	-1898
▁ban	-1899
▁went	-1900
▁paraan	-1901
ee	-1902
▁dak	-1903
▁set	-1904
▁death	-1905
▁movie	-1906
▁another	-1907
aluku	-1908
sh	-1909
▁Ant	-1910
iting	-1911
ered	-1912
ukan	-1913
▁mil	-1914
▁immed	-1915
▁business	-1916
ny	-1917
den	-1918
ones	-1919
undi	-1920
▁naka	-1921
▁ident	-1922
▁reported	-1923
umang	-1924
▁each	-1925
▁pass	-1926
▁Dahil	-1927
▁called	-1928
▁morning	-1929
EL	-1930
▁main	-1931
▁pinuno	-1932
mas	-1933
stem	-1934
▁met	-1935
▁vis	-1936
▁until	-1937
▁change	-1938
▁second	-1939
cing	-1940
ister	-1941
▁seem	-1942
▁earth	-1943
▁somet	-1944
▁partic	-1945
ilangang	-1946
▁Lu	-1947
time	-1948
inang	-1949
▁took	-1950
▁OF	-1951
ffic	-1952
arian	-1953
▁social	-1954
▁bakit	-1955
▁property	-1956
UL	-1957
▁left	-1958
▁stop	-1959
▁higit	-1960
▁women	-1961
▁ila	-1962
▁mother	-1963
▁ty	-1964
▁Wor	-1965
▁mer	-1966
amdam	-1967
▁Mart	-1968
▁hous	-1969
pecially	-1970
▁illegal	-1971
▁gamit	-1972
▁problema	-1973
uti	-1974
uto	-1975
yone	-1976
▁Sen	-1977
▁http	-1978
▁next	-1979
▁organ	-1980
cle	-1981
ames	-1982
line	-1983
most	-1984
▁paano	-1985
▁young	-1986
▁Because	-1987
iver	-1988
▁Kas	-1989
▁says	-1990
▁always	-1991
▁officials	-1992
sp	-1993
yes	-1994
▁Ag	-1995
▁Filipinos	-1996
▁fr	-1997
land	-1998
▁ANG	-1999
ansin	-2000
ganap	-2001
▁lalo	-2002
▁members	-2003
▁patuloy	-2004
ulog	-2005
ulta	-2006
▁Par	-2007
ahang	-2008
inked	-2009
▁nagh	-2010
▁prof	-2011
▁leaders	-2012
▁Sant	-2013
▁gawa	-2014
ospital	-2015
▁malapit	-2016
▁magiging	-2017
ibo	-2018
▁Reg	-2019
▁Isko	-2020
▁John	-2021
▁woman	-2022
erv	-2023
ogle	-2024
▁net	-2025
▁kundi	-2026
▁nating	-2027
gi	-2028
ead	-2029
mam	-2030
ran	-2031
ric	-2032
ahin	-2033
▁air	-2034
▁week	-2035
ock	-2036
▁near	-2037
▁past	-2038
▁serv	-2039
bel	-2040
nes	-2041
ince	-2042
iron	-2043
reak	-2044
▁find	-2045
▁manag	-2046
▁leader	-2047
▁IS	-2048
▁NG	-2049
ibong	-2050
▁food	-2051
▁interest	-2052
ull	-2053
▁Co	-2054
▁died	-2055
▁sapagkat	-2056
ij	-2057
rib	-2058
ages	-2059
ense	-2060
▁ika	-2061
▁fact	-2062
▁given	-2063
▁countries	-2064
▁Med	-2065
▁Res	-2066
▁body	-2067
agalog	-2068
▁class	-2069
▁flood	-2070
▁napak	-2071
▁polic	-2072
▁strong	-2073
▁Pangulong	-2074
ki	-2075
wh	-2076
▁nan	-2077
▁Canada	-2078
▁kasaluku	-2079
yed	-2080
unay	-2081
▁def	-2082
▁order	-2083
▁arrest	-2084
▁especially	-2085
uy	-2086
way	-2087
▁run	-2088
▁came	-2089
▁Google	-2090
▁become	-2091
▁citizens	-2092
cos	-2093
igo	-2094
orn	-2095
▁.	-2096
▁Jo	-2097
▁Sp	-2098
▁tag	-2099
▁doon	-2100
▁makak	-2101
▁national	-2102
▁important	-2103
▁Pal	-2104
▁Russ	-2105
udy	-2106
yar	-2107
▁must	-2108
iwanag	-2109
▁inf	-2110
▁writ	-2111
mail	-2112
▁cre	-2113
ayari	-2114
▁girl	-2115
▁hina	-2116
▁Japan	-2117
▁South	-2118
kt	-2119
wed	-2120
HAHA	-2121
gang	-2122
▁Department	-2123
▁Para	-2124
ger	-2125
rat	-2126
hong	-2127
rael	-2128
▁ulat	-2129
ges	-2130
lease	-2131
▁nagd	-2132
▁asked	-2133
▁My	-2134
▁Her	-2135
stand	-2136
iately	-2137
retary	-2138
▁Islam	-2139
ulungan	-2140
▁Sy	-2141
iran	-2142
apatid	-2143
▁ninyo	-2144
▁press	-2145
▁system	-2146
asak	-2147
▁yet	-2148
-1	-2149
alip	-2150
▁Eng	-2151
▁Feb	-2152
▁Even	-2153
▁hard	-2154
▁develop	-2155
▁personal	-2156
atao	-2157
▁namatay	-2158
ior	-2159
▁AT	-2160
indol	-2161
▁ut	-2162
▁kaga	-2163
ibigan	-2164
▁tinat	-2165
▁market	-2166
UN	-2167
pon	-2168
▁Ne	-2169
▁wa	-2170
agang	-2171
▁kaso	-2172
▁sign	-2173
▁pakik	-2174
▁others	-2175
arch	-2176
ward	-2177
▁sug	-2178
▁problem	-2179
▁susunod	-2180
▁Mindanao	-2181
▁immediately	-2182
net	-2183
▁deb	-2184
▁nais	-2185
margin	-2186
stit	-2187
▁best	-2188
▁video	-2189
TI	-2190
ente	-2191
▁Ros	-2192
▁meet	-2193
▁World	-2194
▁batas	-2195
▁pagla	-2196
▁point	-2197
▁militar	-2198
elik	-2199
▁Mat	-2200
agdag	-2201
▁After	-2202
▁local	-2203
▁paaralan	-2204
▁wr	-2205
hali	-2206
ided	-2207
inaw	-2208
▁finan	-2209
ization	-2210
▁Israel	-2211
▁effect	-2212
nila	-2213
▁One	-2214
▁pab	-2215
gosyo	-2216
▁health	-2217
▁incident	-2218
nel	-2219
ril	-2220
sel	-2221
▁kump	-2222
Ang	-2223
hin	-2224
▁--	-2225
ping	-2226
▁times	-2227
▁Ge	-2228
▁Ta	-2229
ayong	-2230
▁appe	-2231
▁current	-2232
▁product	-2233
str	-2234
▁gun	-2235
▁ini	-2236
ugnay	-2237
▁vari	-2238
▁affect	-2239
▁project	-2240
▁without	-2241
-2	-2242
CB	-2243
▁Dav	-2244
ening	-2245
▁American	-2246
▁happened	-2247
▁Ro	-2248
ians	-2249
▁Mus	-2250
▁protest	-2251
ale	-2252
ital	-2253
lect	-2254
▁Mayor	-2255
▁allow	-2256
▁katawan	-2257
alk	-2258
ped	-2259
▁pagkain	-2260
aign	-2261
uang	-2262
▁buk	-2263
alala	-2264
▁rain	-2265
▁Korea	-2266
▁pagiging	-2267
▁inj	-2268
rence	-2269
▁live	-2270
▁rito	-2271
▁million	-2272
▁ngayong	-2273
▁victims	-2274
let	-2275
▁El	-2276
▁id	-2277
ador	-2278
▁kag	-2279
▁tre	-2280
insan	-2281
▁hope	-2282
▁kabilang	-2283
▁Pinterest	-2284
ize	-2285
ria	-2286
▁Ed	-2287
rang	-2288
▁Just	-2289
▁Linked	-2290
esterday	-2291
▁To	-2292
ungo	-2293
▁reh	-2294
itang	-2295
▁Some	-2296
▁prev	-2297
▁activ	-2298
▁patay	-2299
▁LinkedIn	-2300
EO	-2301
OM	-2302
rim	-2303
▁expect	-2304
▁NA	-2305
ibig	-2306
▁akt	-2307
viron	-2308
▁sund	-2309
▁told	-2310
▁peace	-2311
▁watch	-2312
▁almost	-2313
▁account	-2314
▁nakaraang	-2315
ora	-2316
ote	-2317
anak	-2318
▁pagsas	-2319
▁pagkatapos	-2320
ikal	-2321
▁agad	-2322
▁tulong	-2323
▁pagkakata	-2324
OT	-2325
▁beh	-2326
ising	-2327
▁kaysa	-2328
▁matat	-2329
▁campaign	-2330
ahit	-2331
ised	-2332
▁Bas	-2333
▁imb	-2334
▁sol	-2335
▁both	-2336
▁inform	-2337
vironment	-2338
uake	-2339
▁neg	-2340
ruary	-2341
▁Publ	-2342
▁sana	-2343
▁ginawa	-2344
ho	-2345
omes	-2346
▁cond	-2347
▁evac	-2348
amihan	-2349
▁pelik	-2350
▁umaga	-2351
alas	-2352
unin	-2353
▁Red	-2354
▁hin	-2355
istan	-2356
▁small	-2357
▁lender	-2358
▁magkaroon	-2359
▁Ip	-2360
gest	-2361
view	-2362
▁Are	-2363
▁bur	-2364
▁pun	-2365
▁win	-2366
▁anim	-2367
alawang	-2368
▁kahapon	-2369
▁sabihin	-2370
▁naturang	-2371
▁security	-2372
ars	-2373
chn	-2374
ural	-2375
▁recent	-2376
araan	-2377
conom	-2378
▁Wala	-2379
▁apat	-2380
▁once	-2381
▁chief	-2382
▁langu	-2383
arating	-2384
ongress	-2385
▁February	-2386
uel	-2387
ords	-2388
▁hit	-2389
▁mod	-2390
ffice	-2391
▁kind	-2392
▁pati	-2393
▁pulisya	-2394
ched	-2395
▁Isa	-2396
ative	-2397
▁gawin	-2398
1,	-2399
2,	-2400
ird	-2401
ival	-2402
▁kid	-2403
elebr	-2404
▁cent	-2405
▁pahayag	-2406
ke	-2407
▁HA	-2408
▁land	-2409
▁areas	-2410
▁concer	-2411
▁reason	-2412
hern	-2413
inak	-2414
ross	-2415
▁won	-2416
▁sakit	-2417
istrict	-2418
▁thought	-2419
▁yesterday	-2420
▁Ex	-2421
isyo	-2422
▁nah	-2423
▁test	-2424
▁fight	-2425
▁thing	-2426
▁became	-2427
▁making	-2428
cut	-2429
▁La	-2430
▁sex	-2431
ished	-2432
▁Maynila	-2433
DA	-2434
▁Mah	-2435
▁bill	-2436
▁rema	-2437
UR	-2438
akan	-2439
▁eat	-2440
▁fund	-2441
▁less	-2442
▁parent	-2443
ets	-2444
▁AS	-2445
▁ra	-2446
irit	-2447
▁hang	-2448
▁story	-2449
▁loading	-2450
We	-2451
oss	-2452
▁Gu	-2453
▁Day	-2454
▁Rep	-2455
▁Rob	-2456
▁saw	-2457
▁Kong	-2458
▁shot	-2459
▁sure	-2460
inding	-2461
▁started	-2462
▁ganitong	-2463
cap	-2464
vin	-2465
▁bit	-2466
▁magb	-2467
▁pamb	-2468
▁final	-2469
▁teror	-2470
▁dalawa	-2471
▁though	-2472
ium	-2473
▁naw	-2474
▁keep	-2475
▁name	-2476
▁emplo	-2477
▁karapat	-2478
the	-2479
uge	-2480
asab	-2481
work	-2482
▁pinap	-2483
▁mus	-2484
▁siy	-2485
antala	-2486
eration	-2487
▁foreign	-2488
ida	-2489
alib	-2490
▁tur	-2491
▁seen	-2492
payment	-2493
▁living	-2494
isk	-2495
▁AB	-2496
▁Office	-2497
▁panana	-2498
ode	-2499
sik	-2500
ued	-2501
ayos	-2502
gard	-2503
ondo	-2504
▁five	-2505
mat	-2506
ally	-2507
bing	-2508
itor	-2509
▁AND	-2510
▁North	-2511
▁having	-2512
▁pagitan	-2513
ury	-2514
usay	-2515
▁san	-2516
▁char	-2517
▁bagyo	-2518
▁Walang	-2519
of	-2520
jor	-2521
uran	-2522
▁tit	-2523
laman	-2524
▁Aust	-2525
▁Juan	-2526
▁former	-2527
▁friends	-2528
▁something	-2529
IG	-2530
anc	-2531
▁All	-2532
▁cho	-2533
▁mataas	-2534
▁actress	-2535
rato	-2536
▁lear	-2537
alipas	-2538
laking	-2539
▁However	-2540
▁bansang	-2541
▁panguna	-2542
IR	-2543
eta	-2544
ream	-2545
▁Ano	-2546
▁kuw	-2547
▁pah	-2548
iyemb	-2549
wards	-2550
▁happy	-2551
▁surve	-2552
▁kaniya	-2553
▁resulta	-2554
son	-2555
enta	-2556
▁una	-2557
ikang	-2558
ernand	-2559
▁lindol	-2560
▁someone	-2561
▁students	-2562
IP	-2563
oro	-2564
anay	-2565
reed	-2566
▁job	-2567
▁human	-2568
mber	-2569
▁Kap	-2570
icult	-2571
▁gave	-2572
▁hour	-2573
rought	-2574
▁Noong	-2575
▁attack	-2576
▁linggo	-2577
par	-2578
aged	-2579
ibil	-2580
ison	-2581
▁rad	-2582
▁mali	-2583
▁pamp	-2584
▁katao	-2585
▁Sab	-2586
while	-2587
▁Part	-2588
idente	-2589
alagang	-2590
▁Kab	-2591
▁bad	-2592
▁eas	-2593
▁alle	-2594
▁book	-2595
▁administration	-2596
SP	-2597
▁Bo	-2598
▁Ik	-2599
iday	-2600
▁Nga	-2601
▁top	-2602
▁move	-2603
▁simple	-2604
▁percent	-2605
not	-2606
ply	-2607
▁TO	-2608
araw	-2609
ught	-2610
▁bes	-2611
▁Read	-2612
ements	-2613
selves	-2614
▁hahaha	-2615
Balitang	-2616
▁getting	-2617
▁relations	-2618
▁jo	-2619
pite	-2620
▁PNP	-2621
ikong	-2622
▁face	-2623
▁gaya	-2624
▁lupa	-2625
▁invol	-2626
▁state	-2627
▁including	-2628
▁political	-2629
ui	-2630
ept	-2631
igd	-2632
▁chang	-2633
▁storm	-2634
▁toget	-2635
▁Indones	-2636
▁present	-2637
Balitanghali	-2638
lit	-2639
atak	-2640
▁GMA	-2641
▁miss	-2642
▁sour	-2643
▁break	-2644
iyembro	-2645
▁together	-2646
GA	-2647
ument	-2648
▁prote	-2649
vo	-2650
ico	-2651
▁ep	-2652
ataas	-2653
iding	-2654
▁Siya	-2655
▁true	-2656
▁Kahit	-2657
leep	-2658
▁Let	-2659
imbawa	-2660
anwhile	-2661
▁celebr	-2662
▁threat	-2663
▁residente	-2664
rip	-2665
▁Lib	-2666
embre	-2667
▁cell	-2668
▁father	-2669
ONG	-2670
here	-2671
icle	-2672
ides	-2673
iyer	-2674
▁wika	-2675
though	-2676
▁drugs	-2677
▁heart	-2678
▁stand	-2679
OL	-2680
cil	-2681
imog	-2682
▁muk	-2683
uhang	-2684
▁hist	-2685
▁prop	-2686
▁candid	-2687
▁groups	-2688
▁pangunahing	-2689
EC	-2690
lic	-2691
▁Am	-2692
▁Gr	-2693
▁Jan	-2694
▁bul	-2695
apang	-2696
▁level	-2697
▁makat	-2698
▁residents	-2699
▁Dr	-2700
▁sk	-2701
uhin	-2702
▁Don	-2703
▁ala	-2704
▁Will	-2705
▁sold	-2706
▁inyong	-2707
▁believe	-2708
''	-2709
ET	-2710
FP	-2711
▁Sum	-2712
lobal	-2713
ahanap	-2714
estiga	-2715
lement	-2716
▁James	-2717
▁Palest	-2718
▁inside	-2719
▁miyembro	-2720
▁Jr	-2721
▁er	-2722
agat	-2723
anas	-2724
▁bla	-2725
uezon	-2726
▁huwag	-2727
▁better	-2728
▁income	-2729
▁nakita	-2730
▁nangyari	-2731
cks	-2732
ema	-2733
mon	-2734
▁Di	-2735
▁gas	-2736
▁Dire	-2737
▁magd	-2738
▁rese	-2739
awalan	-2740
▁today	-2741
▁natural	-2742
▁kaibigan	-2743
BA	-2744
CBN	-2745
orte	-2746
▁lok	-2747
▁tax	-2748
▁val	-2749
▁clos	-2750
▁didn	-2751
▁hold	-2752
▁toto	-2753
▁light	-2754
IM	-2755
arc	-2756
idd	-2757
ude	-2758
▁Er	-2759
anal	-2760
▁PAG	-2761
awala	-2762
▁atin	-2763
▁rest	-2764
:00	-2765
▁dro	-2766
vered	-2767
▁makab	-2768
▁nakik	-2769
▁destro	-2770
▁kapatid	-2771
▁profess	-2772
che	-2773
ney	-2774
hens	-2775
▁dol	-2776
▁Euro	-2777
▁makita	-2778
▁parents	-2779
ua	-2780
bor	-2781
ruct	-2782
▁Mak	-2783
▁Per	-2784
▁mom	-2785
ended	-2786
▁never	-2787
▁States	-2788
▁increase	-2789
po	-2790
gad	-2791
▁Sin	-2792
▁epek	-2793
▁mess	-2794
▁examp	-2795
ruction	-2796
▁indust	-2797
▁barangay	-2798
▁magandang	-2799
uwi	-2800
anib	-2801
▁Mac	-2802
▁side	-2803
▁tour	-2804
▁English	-2805
▁possible	-2806
gol	-2807
alaw	-2808
rain	-2809
royo	-2810
▁buy	-2811
▁isy	-2812
▁ulo	-2813
▁tunay	-2814
▁parang	-2815
▁ginagawa	-2816
▁pagkakataon	-2817
AC	-2818
ser	-2819
iyan	-2820
ming	-2821
▁Pat	-2822
agpuan	-2823
▁Fernand	-2824
▁makapag	-2825
ako	-2826
▁Dan	-2827
▁Gay	-2828
▁nina	-2829
▁known	-2830
▁pamum	-2831
▁months	-2832
▁office	-2833
laim	-2834
upad	-2835
vert	-2836
▁Nor	-2837
▁fun	-2838
isang	-2839
▁ilan	-2840
▁kamp	-2841
friend	-2842
▁doing	-2843
▁nothing	-2844
▁workers	-2845
ify	-2846
▁Kat	-2847
▁har	-2848
▁Muslim	-2849
▁sariling	-2850
atid	-2851
awang	-2852
▁front	-2853
▁mahigit	-2854
▁continue	-2855
▁pagbabago	-2856
ze	-2857
▁hur	-2858
▁uma	-2859
intay	-2860
usyon	-2861
▁nakas	-2862
ja	-2863
ton	-2864
ient	-2865
▁cut	-2866
▁lip	-2867
▁wal	-2868
ending	-2869
alikasan	-2870
▁malakas	-2871
ido	-2872
val	-2873
▁fac	-2874
▁brother	-2875
▁following	-2876
ley	-2877
tion	-2878
▁Ram	-2879
labas	-2880
onday	-2881
umpay	-2882
▁beaut	-2883
▁enter	-2884
▁issue	-2885
▁rebel	-2886
▁Marcos	-2887
▁record	-2888
▁anumang	-2889
▁special	-2890
di	-2891
kan	-2892
log	-2893
ove	-2894
ales	-2895
ilos	-2896
▁tar	-2897
▁init	-2898
▁muli	-2899
▁play	-2900
▁tell	-2901
▁added	-2902
▁among	-2903
▁study	-2904
▁econom	-2905
oke	-2906
une	-2907
▁Ib	-2908
▁ok	-2909
▁non	-2910
ached	-2911
▁Bush	-2912
▁free	-2913
▁short	-2914
▁techn	-2915
▁nasawi	-2916
▁respons	-2917
▁downpayment	-2918
PD	-2919
ION	-2920
ekto	-2921
ulay	-2922
▁gen	-2923
▁host	-2924
irahan	-2925
▁clear	-2926
ibility	-2927
▁language	-2928
▁Meanwhile	-2929
▁authorities	-2930
lu	-2931
oloh	-2932
utin	-2933
▁Angel	-2934
▁motor	-2935
▁magulang	-2936
▁situation	-2937
ops	-2938
uwa	-2939
▁sw	-2940
▁exc	-2941
igang	-2942
▁pare	-2943
▁self	-2944
▁comes	-2945
▁lives	-2946
▁explos	-2947
▁series	-2948
▁katulad	-2949
▁madaling	-2950
ccess	-2951
▁center	-2952
▁ipinag	-2953
▁General	-2954
▁pangalan	-2955
▁talagang	-2956
0,	-2957
AW	-2958
bs	-2959
ruz	-2960
▁Im	-2961
reng	-2962
soci	-2963
▁Nap	-2964
▁Rod	-2965
▁bud	-2966
unday	-2967
▁Pope	-2968
▁kita	-2969
▁mean	-2970
▁brought	-2971
▁kilomet	-2972
▁arrested	-2973
▁hospital	-2974
AD	-2975
oo	-2976
▁ek	-2977
vest	-2978
▁100	-2979
ograp	-2980
ories	-2981
orrow	-2982
▁mabilis	-2983
▁understand	-2984
2.	-2985
au	-2986
dy	-2987
▁Nar	-2988
▁hah	-2989
▁tah	-2990
▁Pina	-2991
▁tang	-2992
▁escap	-2993
▁using	-2994
▁simula	-2995
▁Islamic	-2996
▁Secretary	-2997
▁environment	-2998
▁International	-2999
PC	-3000
ater	-3001
▁Cor	-3002
▁dok	-3003
▁six	-3004
agong	-3005
asing	-3006
▁mass	-3007
▁mind	-3008
▁trad	-3009
▁bring	-3010
▁accept	-3011
▁magkak	-3012
ahagi	-3013
▁Cent	-3014
▁meron	-3015
▁example	-3016
▁information	-3017
ai	-3018
duct	-3019
uick	-3020
▁hot	-3021
itive	-3022
▁Bayan	-3023
▁People	-3024
▁affected	-3025
side	-3026
▁ask	-3027
▁dri	-3028
ataan	-3029
▁Cour	-3030
▁held	-3031
▁Tagalog	-3032
▁working	-3033
▁dumating	-3034
sc	-3035
uns	-3036
ikas	-3037
▁Kar	-3038
ental	-3039
▁muna	-3040
anasan	-3041
inking	-3042
▁inaas	-3043
yarihan	-3044
▁gumawa	-3045
▁longer	-3046
▁tagapag	-3047
▁karamihan	-3048
PO	-3049
RO	-3050
ez	-3051
▁0	-3052
posed	-3053
▁tama	-3054
▁whole	-3055
uestion	-3056
▁Russia	-3057
▁kinaka	-3058
▁America	-3059
▁experien	-3060
▁suspects	-3061
▁1,	-3062
ayapa	-3063
▁Pagk	-3064
▁gaga	-3065
▁major	-3066
▁commit	-3067
▁maaari	-3068
elt	-3069
▁Now	-3070
▁enc	-3071
roong	-3072
▁fell	-3073
▁regard	-3074
▁Dis	-3075
ature	-3076
▁Star	-3077
▁ilalim	-3078
▁alleged	-3079
hal	-3080
ator	-3081
▁ama	-3082
▁low	-3083
▁cost	-3084
▁ibin	-3085
▁Court	-3086
▁parts	-3087
▁puwed	-3088
▁rates	-3089
ination	-3090
▁HAHAHA	-3091
▁coming	-3092
▁dakong	-3093
▁enough	-3094
▁tayong	-3095
▁2.	-3096
▁el	-3097
unic	-3098
▁Say	-3099
▁lub	-3100
▁term	-3101
unayan	-3102
▁actor	-3103
▁expla	-3104
▁leave	-3105
▁saying	-3106
▁pelikula	-3107
UT	-3108
▁LI	-3109
eter	-3110
ghan	-3111
lock	-3112
▁ding	-3113
▁done	-3114
▁full	-3115
▁inyo	-3116
▁wife	-3117
airman	-3118
▁along	-3119
▁target	-3120
fer	-3121
▁PO	-3122
▁sad	-3123
anang	-3124
ilies	-3125
sabog	-3126
▁fall	-3127
▁houses	-3128
▁company	-3129
▁process	-3130
lex	-3131
ugh	-3132
▁UN	-3133
▁ve	-3134
▁House	-3135
▁store	-3136
▁rights	-3137
▁Congress	-3138
▁received	-3139
▁investigation	-3140
pl	-3141
uly	-3142
ahal	-3143
ambo	-3144
hers	-3145
tong	-3146
▁Abu	-3147
▁occ	-3148
ibang	-3149
▁Lord	-3150
▁Sena	-3151
▁anong	-3152
▁early	-3153
▁taken	-3154
ilalang	-3155
▁mention	-3156
udi	-3157
▁ts	-3158
atas	-3159
idth	-3160
ikat	-3161
irth	-3162
izal	-3163
▁Afr	-3164
▁bak	-3165
▁bay	-3166
▁sam	-3167
veral	-3168
▁Bank	-3169
▁bank	-3170
▁poor	-3171
▁sand	-3172
▁talk	-3173
yayari	-3174
▁looking	-3175
▁pagkaka	-3176
▁community	-3177
▁insidente	-3178
▁kasalukuyang	-3179
LE	-3180
▁fa	-3181
awal	-3182
ield	-3183
inala	-3184
▁role	-3185
▁appro	-3186
▁School	-3187
▁limang	-3188
RE	-3189
by	-3190
con	-3191
aril	-3192
lase	-3193
▁Was	-3194
▁arr	-3195
▁isip	-3196
▁needs	-3197
▁sunog	-3198
▁huling	-3199
▁Austral	-3200
▁tem	-3201
▁educ	-3202
▁road	-3203
▁awtor	-3204
▁legal	-3205
▁families	-3206
▁imbestiga	-3207
▁identified	-3208
ASA	-3209
pro	-3210
▁Ay	-3211
▁pri	-3212
uture	-3213
▁Bula	-3214
▁Jose	-3215
▁maka	-3216
idence	-3217
▁lokal	-3218
▁shoot	-3219
▁injured	-3220
okes	-3221
usin	-3222
▁Who	-3223
▁civ	-3224
▁den	-3225
▁uri	-3226
▁vie	-3227
unlad	-3228
▁Grou	-3229
▁fish	-3230
▁grow	-3231
alabas	-3232
ically	-3233
▁asawa	-3234
▁course	-3235
▁galing	-3236
▁muling	-3237
▁return	-3238
▁street	-3239
ihim	-3240
orta	-3241
▁Cla	-3242
▁Not	-3243
▁foc	-3244
▁jud	-3245
▁son	-3246
▁tuw	-3247
▁ikaw	-3248
▁magh	-3249
▁caused	-3250
▁estudy	-3251
▁kabila	-3252
▁kapang	-3253
▁anything	-3254
▁everyone	-3255
▁Christmas	-3256
▁,	-3257
iam	-3258
abay	-3259
nect	-3260
▁ABS	-3261
▁Hal	-3262
▁Int	-3263
udden	-3264
▁coun	-3265
▁naga	-3266
▁priv	-3267
amatay	-3268
▁doesn	-3269
▁sleep	-3270
▁mangga	-3271
PA	-3272
lag	-3273
▁Sat	-3274
antay	-3275
▁Hong	-3276
▁sino	-3277
▁Huwag	-3278
▁impro	-3279
▁wound	-3280
akailan	-3281
▁mayroon	-3282
erc	-3283
hel	-3284
▁IT	-3285
maan	-3286
▁pot	-3287
light	-3288
phoon	-3289
▁lost	-3290
▁proy	-3291
▁puso	-3292
irapan	-3293
verage	-3294
▁Davao	-3295
▁Pinoy	-3296
▁pulit	-3297
▁Afghan	-3298
SA	-3299
▁Buk	-3300
▁Why	-3301
▁eng	-3302
child	-3303
▁daan	-3304
▁line	-3305
▁posible	-3306
▁success	-3307
▁Director	-3308
▁sinasabi	-3309
iti	-3310
▁Lun	-3311
akain	-3312
▁sell	-3313
▁cannot	-3314
▁Pangulo	-3315
▁service	-3316
▁building	-3317
kn	-3318
ball	-3319
ingg	-3320
ubre	-3321
▁ago	-3322
ering	-3323
▁court	-3324
▁harap	-3325
▁pinaka	-3326
▁sudden	-3327
▁nagkaroon	-3328
▁statement	-3329
ky	-3330
ane	-3331
▁ur	-3332
IDEO	-3333
enef	-3334
otoh	-3335
▁Act	-3336
▁Ama	-3337
▁Mab	-3338
▁Many	-3339
▁Rizal	-3340
▁event	-3341
▁inila	-3342
▁sapat	-3343
▁gumaga	-3344
▁magsas	-3345
▁region	-3346
ns	-3347
▁Pi	-3348
lated	-3349
▁With	-3350
▁rele	-3351
▁isina	-3352
▁often	-3353
▁share	-3354
▁shows	-3355
▁behind	-3356
▁Indonesia	-3357
LD	-3358
▁Ni	-3359
lear	-3360
ster	-3361
year	-3362
▁His	-3363
▁Jos	-3364
▁Kin	-3365
▁Sub	-3366
▁fail	-3367
▁form	-3368
▁prom	-3369
▁rice	-3370
ournal	-3371
▁phone	-3372
▁Ngayon	-3373
▁instead	-3374
angailangan	-3375
▁relationship	-3376
rew	-3377
xas	-3378
▁1.	-3379
loat	-3380
ukoy	-3381
iksik	-3382
▁crit	-3383
▁cult	-3384
▁diff	-3385
▁song	-3386
▁State	-3387
▁based	-3388
▁seems	-3389
▁Street	-3390
▁maaring	-3391
BI	-3392
▁nai	-3393
onstr	-3394
▁Cruz	-3395
▁pict	-3396
▁beses	-3397
▁paggamit	-3398
ela	-3399
ube	-3400
▁bid	-3401
aking	-3402
▁Arab	-3403
▁Here	-3404
▁Supt	-3405
▁pray	-3406
itions	-3407
urance	-3408
▁Group	-3409
▁const	-3410
▁karan	-3411
▁nakap	-3412
▁Monday	-3413
igr	-3414
▁Rom	-3415
▁nad	-3416
▁open	-3417
▁sist	-3418
▁tind	-3419
▁colle	-3420
ference	-3421
▁ligtas	-3422
▁member	-3423
▁pagsis	-3424
▁wanted	-3425
▁discuss	-3426
▁District	-3427
▁Mo	-3428
lano	-3429
reen	-3430
▁Esp	-3431
▁ans	-3432
▁fav	-3433
iddle	-3434
unong	-3435
▁mult	-3436
▁Maute	-3437
▁close	-3438
▁labas	-3439
covered	-3440
▁sundalo	-3441
AH	-3442
dor	-3443
▁Mal	-3444
▁Tum	-3445
▁eff	-3446
▁itin	-3447
▁komp	-3448
▁ready	-3449
itional	-3450
▁awtoridad	-3451
▁Cl	-3452
atag	-3453
mers	-3454
▁Gen	-3455
▁sil	-3456
oking	-3457
ormal	-3458
▁Bang	-3459
▁nagm	-3460
▁Kapag	-3461
▁means	-3462
abaihan	-3463
▁difficult	-3464
uin	-3465
ipon	-3466
utes	-3467
▁Ara	-3468
▁Cam	-3469
▁dev	-3470
aract	-3471
▁Asia	-3472
idered	-3473
▁These	-3474
▁benef	-3475
▁homes	-3476
▁komun	-3477
▁sanhi	-3478
▁amount	-3479
▁direct	-3480
▁control	-3481
▁several	-3482
▁director	-3483
▁election	-3484
▁pagsabog	-3485
▁pakikipag	-3486
1.	-3487
It	-3488
iyo	-3489
ugo	-3490
▁Maa	-3491
▁gus	-3492
anger	-3493
▁baka	-3494
▁phot	-3495
▁prep	-3496
igence	-3497
insala	-3498
▁droga	-3499
▁least	-3500
▁party	-3501
▁budget	-3502
▁kandid	-3503
▁within	-3504
▁history	-3505
▁madalas	-3506
▁payment	-3507
▁telepon	-3508
▁involved	-3509
joy	-3510
oms	-3511
tty	-3512
▁sob	-3513
▁heard	-3514
▁hinah	-3515
▁price	-3516
▁super	-3517
▁treat	-3518
▁wants	-3519
▁gulang	-3520
▁malaki	-3521
▁naming	-3522
▁places	-3523
▁popular	-3524
▁development	-3525
:10	-3526
ews	-3527
wak	-3528
wan	-3529
acks	-3530
▁Bro	-3531
▁Fil	-3532
▁Sal	-3533
▁gay	-3534
▁nal	-3535
▁sag	-3536
▁seg	-3537
anood	-3538
urday	-3539
usapan	-3540
▁While	-3541
iligtas	-3542
▁Amerik	-3543
▁Sunday	-3544
▁nagsas	-3545
▁spread	-3546
▁matagal	-3547
▁implement	-3548
▁themselves	-3549
mi	-3550
inc	-3551
▁Ra	-3552
iful	-3553
ules	-3554
oming	-3555
uting	-3556
▁orig	-3557
▁safe	-3558
ursday	-3559
yanmar	-3560
▁cause	-3561
▁kamay	-3562
▁purch	-3563
▁tiyak	-3564
▁Europe	-3565
▁effort	-3566
▁nagbab	-3567
▁attention	-3568
els	-3569
hap	-3570
abas	-3571
▁Lit	-3572
round	-3573
▁nung	-3574
▁cases	-3575
alaking	-3576
▁future	-3577
▁halaga	-3578
▁charact	-3579
▁various	-3580
▁considered	-3581
duk	-3582
▁Po	-3583
ubuk	-3584
▁Mad	-3585
▁Pac	-3586
▁buh	-3587
▁dal	-3588
alawa	-3589
▁resc	-3590
uesday	-3591
▁birth	-3592
▁pagpapat	-3593
▁ginagamit	-3594
▁nagbibigay	-3595
enn	-3596
ony	-3597
mart	-3598
noon	-3599
▁Ina	-3600
▁Jud	-3601
▁mis	-3602
▁vol	-3603
aloob	-3604
ports	-3605
▁amin	-3606
▁bala	-3607
▁isyu	-3608
▁meas	-3609
alaman	-3610
utulong	-3611
▁Habang	-3612
▁source	-3613
▁kalikasan	-3614
▁operation	-3615
pa	-3616
rd	-3617
elo	-3618
agsak	-3619
▁view	-3620
▁wind	-3621
ilagang	-3622
▁assist	-3623
▁Samantala	-3624
:0	-3625
taas	-3626
▁aff	-3627
ayaan	-3628
▁Coun	-3629
ugatan	-3630
▁Tsino	-3631
▁Health	-3632
▁Saturday	-3633
▁problems	-3634
▁estudyante	-3635
ebu	-3636
ift	-3637
yaf	-3638
atch	-3639
ipal	-3640
▁avo	-3641
▁pors	-3642
usugan	-3643
ugnayan	-3644
▁Sayyaf	-3645
▁siguro	-3646
▁tingin	-3647
atrabaho	-3648
▁Publish	-3649
▁panganib	-3650
▁afternoon	-3651
▁currently	-3652
ete	-3653
max	-3654
uya	-3655
▁II	-3656
cies	-3657
ingi	-3658
iple	-3659
late	-3660
▁Bay	-3661
▁Inc	-3662
aging	-3663
irang	-3664
▁Bakit	-3665
▁Canad	-3666
▁India	-3667
▁epekto	-3668
▁pinang	-3669
▁produk	-3670
▁Amerika	-3671
▁malaman	-3672
▁tindahan	-3673
pp	-3674
ese	-3675
uot	-3676
awak	-3677
ikha	-3678
reme	-3679
▁Ass	-3680
▁Tur	-3681
▁clim	-3682
▁ibig	-3683
▁krim	-3684
▁hapon	-3685
▁klase	-3686
▁thous	-3687
ayapaan	-3688
▁magpap	-3689
▁maliit	-3690
▁nation	-3691
▁connect	-3692
▁province	-3693
▁financial	-3694
▁matinding	-3695
▁nakalipas	-3696
▁everything	-3697
▁kailangang	-3698
ash	-3699
ern	-3700
rup	-3701
onse	-3702
pang	-3703
olina	-3704
wagan	-3705
▁Date	-3706
vertis	-3707
▁March	-3708
▁mayor	-3709
▁plano	-3710
▁balita	-3711
▁Myanmar	-3712
▁nakapag	-3713
OD	-3714
can	-3715
ule	-3716
▁Cap	-3717
grama	-3718
nakaw	-3719
▁Anak	-3720
▁Pana	-3721
▁gust	-3722
▁sala	-3723
uclear	-3724
▁hours	-3725
▁villa	-3726
alagayan	-3727
antalang	-3728
▁recently	-3729
▁experience	-3730
aff	-3731
ogn	-3732
ram	-3733
utok	-3734
▁doc	-3735
▁Mula	-3736
▁ones	-3737
▁pros	-3738
lation	-3739
ressed	-3740
▁decla	-3741
▁narar	-3742
amdaman	-3743
▁Friday	-3744
▁paghah	-3745
▁network	-3746
▁contract	-3747
▁particip	-3748
▁kababaihan	-3749
▁particular	-3750
lip	-3751
usb	-3752
▁Cebu	-3753
▁From	-3754
▁isin	-3755
▁opin	-3756
ultura	-3757
▁lakas	-3758
▁forces	-3759
▁online	-3760
▁salita	-3761
▁Pangino	-3762
▁rehiyon	-3763
▁consider	-3764
▁posibleng	-3765
nth	-3766
wal	-3767
▁Da	-3768
dang	-3769
▁hak	-3770
▁yun	-3771
float	-3772
▁stay	-3773
ansang	-3774
asyong	-3775
yembre	-3776
▁claim	-3777
▁lalaw	-3778
▁sinus	-3779
▁Marami	-3780
▁mahirap	-3781
▁decision	-3782
ias	-3783
aker	-3784
emen	-3785
left	-3786
▁East	-3787
resent	-3788
▁Asian	-3789
▁sasak	-3790
▁visit	-3791
▁wrong	-3792
▁imporm	-3793
▁tuwing	-3794
▁mayroong	-3795
iang	-3796
ikan	-3797
▁Dem	-3798
▁Lab	-3799
▁dig	-3800
▁dou	-3801
▁psy	-3802
▁tila	-3803
▁worth	-3804
estival	-3805
▁opport	-3806
▁tanong	-3807
▁wikang	-3808
naliksik	-3809
▁elections	-3810
vertisements	-3811
irm	-3812
▁Ob	-3813
▁em	-3814
▁Lum	-3815
ATION	-3816
lakad	-3817
▁lack	-3818
▁star	-3819
▁text	-3820
▁plant	-3821
ability	-3822
▁Arroyo	-3823
▁driver	-3824
▁article	-3825
▁lenders	-3826
▁programa	-3827
hy	-3828
apo	-3829
ipl	-3830
▁esp	-3831
alaki	-3832
▁Alam	-3833
▁Nags	-3834
▁bato	-3835
▁film	-3836
▁mart	-3837
▁Chief	-3838
▁panig	-3839
▁totoo	-3840
▁pagtat	-3841
▁survey	-3842
▁hakbang	-3843
▁typhoon	-3844
11	-3845
FF	-3846
He	-3847
uck	-3848
ahat	-3849
ayon	-3850
lict	-3851
ober	-3852
ohol	-3853
ugal	-3854
utol	-3855
vent	-3856
▁Can	-3857
▁pus	-3858
▁tro	-3859
▁ulit	-3860
▁Gayun	-3861
▁regular	-3862
▁results	-3863
▁tahanan	-3864
▁traffic	-3865
▁whether	-3866
elligence	-3867
ahi	-3868
avy	-3869
▁MM	-3870
▁Ok	-3871
alin	-3872
esto	-3873
iega	-3874
ikap	-3875
▁Mon	-3876
▁yan	-3877
ksyon	-3878
width	-3879
▁Cast	-3880
▁Rodr	-3881
▁Sila	-3882
▁Tele	-3883
▁page	-3884
▁Lunes	-3885
▁check	-3886
▁lider	-3887
▁Author	-3888
▁cancer	-3889
▁dollar	-3890
▁taking	-3891
▁meeting	-3892
▁mentioned	-3893
▁kapangyarihan	-3894
pi	-3895
pr	-3896
tr	-3897
ats	-3898
biz	-3899
amas	-3900
eneo	-3901
atayo	-3902
▁huge	-3903
alleng	-3904
iously	-3905
itness	-3906
▁shall	-3907
▁little	-3908
▁maganda	-3909
▁nakikita	-3910
ilo	-3911
yle	-3912
▁21	-3913
▁Sc	-3914
arga	-3915
cast	-3916
ilar	-3917
ilyo	-3918
▁git	-3919
▁game	-3920
▁huli	-3921
▁pagg	-3922
iwasan	-3923
▁Reyes	-3924
▁hands	-3925
▁pract	-3926
▁announ	-3927
▁towards	-3928
▁international	-3929
ex	-3930
ansa	-3931
▁lay	-3932
▁vot	-3933
▁Army	-3934
▁ayaw	-3935
▁mist	-3936
▁soci	-3937
▁aniya	-3938
▁black	-3939
andaigd	-3940
▁happen	-3941
▁issues	-3942
▁pangang	-3943
▁education	-3944
▁kalagayan	-3945
▁operations	-3946
▁Advertisements	-3947
0-	-3948
Th	-3949
pir	-3950
por	-3951
tal	-3952
ulf	-3953
ares	-3954
inam	-3955
omen	-3956
ring	-3957
▁Kal	-3958
▁mur	-3959
▁nil	-3960
itude	-3961
▁Most	-3962
▁puno	-3963
alakay	-3964
▁baril	-3965
▁youth	-3966
▁himself	-3967
▁tanggap	-3968
▁telepono	-3969
▁terrorist	-3970
▁imbestigasyon	-3971
ery	-3972
tan	-3973
chie	-3974
▁Cal	-3975
▁Pak	-3976
▁Sta	-3977
0,000	-3978
fully	-3979
ureau	-3980
▁Glor	-3981
▁deter	-3982
▁nakab	-3983
agaling	-3984
▁Council	-3985
▁Noriega	-3986
▁patungo	-3987
empt	-3988
fort	-3989
rial	-3990
weet	-3991
▁bal	-3992
nator	-3993
▁First	-3994
▁kailan	-3995
amboanga	-3996
▁gagawin	-3997
▁general	-3998
▁message	-3999
IA	-4000
IB	-4001
fa	-4002
ENT	-4003
bum	-4004
pat	-4005
▁MA	-4006
ecut	-4007
iers	-4008
inab	-4009
▁Mor	-4010
▁tap	-4011
▁Magu	-4012
▁felt	-4013
▁laun	-4014
▁room	-4015
▁tulu	-4016
▁Bohol	-4017
▁Santos	-4018
▁compla	-4019
▁reports	-4020
▁suggest	-4021
▁internet	-4022
▁magsasaka	-4023
PJ	-4024
▁By	-4025
▁ON	-4026
▁eh	-4027
▁CIT	-4028
▁Edu	-4029
▁tor	-4030
ubong	-4031
▁More	-4032
▁Rich	-4033
▁edad	-4034
▁ilog	-4035
▁site	-4036
alamat	-4037
▁aklat	-4038
▁grand	-4039
▁Region	-4040
▁kilala	-4041
▁nagsis	-4042
▁pagmam	-4043
▁provin	-4044
▁streng	-4045
▁capital	-4046
▁command	-4047
▁evening	-4048
▁malawak	-4049
▁outside	-4050
▁respect	-4051
▁expected	-4052
Sh	-4053
ole	-4054
ueva	-4055
▁Jer	-4056
▁Lag	-4057
▁kot	-4058
usang	-4059
▁ener	-4060
ihirap	-4061
uickly	-4062
▁estab	-4063
▁neigh	-4064
▁Marawi	-4065
▁doktor	-4066
▁gusali	-4067
▁season	-4068
uestions	-4069
▁student	-4070
▁research	-4071
▁allegedly	-4072
▁halimbawa	-4073
▁insurance	-4074
▁interview	-4075
▁technology	-4076
▁Afghanistan	-4077
agu	-4078
div	-4079
amit	-4080
▁Bel	-4081
▁age	-4082
▁oil	-4083
▁Mend	-4084
▁late	-4085
ential	-4086
▁pinat	-4087
▁third	-4088
▁Father	-4089
▁career	-4090
▁compan	-4091
▁mabuti	-4092
▁travel	-4093
▁Fernando	-4094
▁nagbigay	-4095
▁impormasyon	-4096
noy	-4097
▁:)	-4098
ateg	-4099
iago	-4100
ises	-4101
tact	-4102
▁isn	-4103
ihang	-4104
iisip	-4105
order	-4106
▁masy	-4107
iwalay	-4108
lasyon	-4109
natili	-4110
unting	-4111
vision	-4112
▁passed	-4113
▁babaeng	-4114
▁tumakas	-4115
▁kandidato	-4116
▁nasugatan	-4117
▁karaniwang	-4118
ler	-4119
ILIP	-4120
ivid	-4121
ners	-4122
▁Pad	-4123
▁Sig	-4124
▁vir	-4125
▁Nagt	-4126
▁News	-4127
▁inih	-4128
▁jeep	-4129
▁pwed	-4130
▁simb	-4131
▁suff	-4132
▁ulan	-4133
▁favor	-4134
▁kapwa	-4135
▁large	-4136
▁nakal	-4137
▁words	-4138
▁Sabado	-4139
▁dagdag	-4140
▁gawain	-4141
▁pangkat	-4142
▁Commission	-4143
▁kamakailan	-4144
uj	-4145
wer	-4146
▁Um	-4147
akbo	-4148
omat	-4149
ugod	-4150
ulin	-4151
wing	-4152
▁Ben	-4153
▁arg	-4154
▁cer	-4155
▁Dece	-4156
▁idea	-4157
▁kaka	-4158
▁webs	-4159
ikular	-4160
▁Gusto	-4161
▁lands	-4162
▁action	-4163
▁housing	-4164
▁katotoh	-4165
▁naganap	-4166
▁Maraming	-4167
▁suddenly	-4168
HO	-4169
esh	-4170
uit	-4171
airs	-4172
ires	-4173
udad	-4174
ulak	-4175
usal	-4176
▁Mos	-4177
▁hol	-4178
▁hon	-4179
ijing	-4180
▁anti	-4181
▁usap	-4182
aliban	-4183
spital	-4184
uluhan	-4185
▁force	-4186
▁liter	-4187
ihintay	-4188
▁grupong	-4189
▁makikita	-4190
▁payments	-4191
▁destroyed	-4192
Al	-4193
wo	-4194
aly	-4195
ark	-4196
ots	-4197
aven	-4198
bers	-4199
iles	-4200
nant	-4201
▁Dum	-4202
▁Ger	-4203
▁Sky	-4204
yment	-4205
▁Mana	-4206
▁baha	-4207
▁hala	-4208
▁halip	-4209
▁kotse	-4210
▁likod	-4211
▁stated	-4212
▁trying	-4213
▁December	-4214
▁Palestin	-4215
▁lalawigan	-4216
201	-4217
....	-4218
ease	-4219
waan	-4220
yari	-4221
▁Ann	-4222
▁Bab	-4223
▁huk	-4224
ugust	-4225
using	-4226
▁Miss	-4227
▁Rosa	-4228
▁alas	-4229
▁fear	-4230
▁kada	-4231
igilan	-4232
hington	-4233
▁Bilang	-4234
▁doctor	-4235
▁puwers	-4236
▁actually	-4237
".	-4238
MB	-4239
iol	-4240
uts	-4241
more	-4242
▁bil	-4243
▁cam	-4244
asama	-4245
▁port	-4246
▁sens	-4247
▁bomba	-4248
▁estado	-4249
▁maayos	-4250
▁needed	-4251
▁policy	-4252
▁presyo	-4253
▁spokes	-4254
▁Beijing	-4255
▁allowed	-4256
▁despite	-4257
▁nangang	-4258
▁station	-4259
▁karapatan	-4260
▁komunidad	-4261
TR	-4262
ani	-4263
lah	-4264
▁Did	-4265
▁FPJ	-4266
▁Our	-4267
▁gar	-4268
▁inte	-4269
▁susp	-4270
▁album	-4271
▁avoid	-4272
▁mismo	-4273
▁resol	-4274
ountain	-4275
▁Develop	-4276
▁pumasok	-4277
▁Thursday	-4278
▁kabataan	-4279
▁terrorism	-4280
▁Washington	-4281
aks	-4282
eas	-4283
eks	-4284
raz	-4285
apit	-4286
oice	-4287
rote	-4288
▁Aga	-4289
▁MGA	-4290
▁OFW	-4291
▁abo	-4292
ively	-4293
▁King	-4294
▁Paul	-4295
▁Syria	-4296
▁blood	-4297
▁tinut	-4298
olohiya	-4299
▁basket	-4300
▁giving	-4301
▁masaya	-4302
▁minsan	-4303
▁prison	-4304
▁umabot	-4305
▁mahusay	-4306
▁magbigay	-4307
▁tinatawag	-4308
dad	-4309
▁ih	-4310
ahah	-4311
anat	-4312
▁Cub	-4313
▁Des	-4314
▁Rad	-4315
isita	-4316
▁half	-4317
andaan	-4318
iyento	-4319
ources	-4320
▁artik	-4321
▁mater	-4322
▁matut	-4323
▁Associ	-4324
▁danger	-4325
▁released	-4326
▁explosion	-4327
▁Development	-4328
▁UP	-4329
